/* Localized versions of Info.plist keys */

CFBundleName = "DropUnLHa";
CFBundleShortVersionString = "DropUnLHa version 1.3.9";
CFBundleGetInfoString = "DropUnLHa version 1.3.9, Copyright 2001-2026 Hiroto Sakai.";
NSHumanReadableCopyright = "Copyright 2001-2026 Hiroto Sakai.";
CFBundleHelpBookName = "DropUnLHa Help";
